<template>
    <div class="companyIntroduce" style="padding:70px 5%">
        <Header></Header>
        <h3 class="title">—详情—</h3>
        <div class="company-content" v-if="this.id==='1'">
            <div class="study-class"><span>公司</span>简介</div>
            <div class="study-title title">安孚医疗救援技术咨询服务（苏州）有限公司</div>
            <div class="study-author">ANF Medical Rescue Co.Ltd</div>
            <p>安孚医疗救援技术咨询服务有限公司，是一家聚焦于意外伤害医疗信用救援的服务机构，提供全过程、全体系的技术服务模式，简称A-SOS（All-round Services of System），以“家人情怀+普惠服务”作为根本的发展愿景和价值观，确立以意外伤害医疗费垫付+全程伤害赔偿服务为核心的业务模式，构建医疗、伤残鉴定、保险赔偿和律师诉讼“四位一体”的服务模式，打造垂直医疗+普惠金融的创新商业模式。</p>
            <p>创业伊始，安孚医疗救援就始终秉承核心价值观和理念，历经三大阶段的务实建设和发展，已经初步形成相对完善的专业服务与商业体系，创建“三大中心”基础服务架构，即安心垫付中心、安孚医疗救援中心和江苏安孚律师事务所法律中心；与此同时，积极与众多国内外高品质医疗机构、知名险企及战略救援合作机构等开展业务合作，并严格遵循ISO9001国际标准，以全方位、系统化的服务能力、卓越的运营标准、优秀的人才团队和广泛的医院网络，奠定了匹配的服务能力和体系！</p>
            <p>安孚医疗救援(A-SOS）的专业团队，以创新的理念，首次提出了“360度闭环医疗救援”360-ASOS理论模型，该模型的根本理论基础是人道+人文，将医学技术的人道、人性的光辉与人文的善爱聚融一体。并在大量的市场实践与客户服务基础上，成功构建360-ASOS医疗救援服务模式，其思想源于在继承和依托“120急救+转运体系”基础上，延伸突破了急诊室是终点的界限，率先创新提出“急诊室是救援第二起点”的思考，并进而提出以第二起点为始构建“360度闭环医疗救援”服务体系。360-ASOS服务体系致力于解决客户因各种意外因素伤害后，遇到的多重困难和烦恼，尤其针对当今社会日益增加的交通事故人身伤害情形，引入医疗信用救援新概念，即为意外伤害救治的医疗费提供垫付服务，并围绕后续过程的诸多环节，打造医疗费垫付救援+医疗救治/康复+律师诉讼+保险赔偿等全方位医疗救援服务体系，为客户提供专业和高效的技术服务。</p>
            <p>安孚医疗救援（A-SOS）将“意外伤害综合救援服务”做为核心的努力方向，秉承“让生命更健康、更安全、更有品质”的企业宗旨，并立志于以普惠服务为本，创造持续价值，结合新科技，提供创新服务，致力于打造“360度闭环医疗救援”服务平台，实现人文健康生活方式引领者的企业愿景！</p>
            <p>公司推崇科学管理、专业经营、稳健创新和信守一生的商业道德, 致力于社会和谐幸福，以卓绝精益之精神，力求社会公益效益与企业利益的有效统一！</p>
            <div class="study-class"><span>文化</span>体系</div>
            <div>
                <p><h4>文化核心：</h4></p>
                <p>家人情怀，普惠利他！</p>
            </div>
            <div>
                <p><h4>公司愿景：</h4></p>
                <p>以普惠服务为本，医疗服务为核心，创造持续价值，结合新科技，提供创新服务，致力于打造“360度闭环医疗救援”服务与大数据平台，实现人文健康生活方式引领者的企业愿景！</p>
            </div>
            <div>
                <p><h4>公司宗旨：</h4></p>
                <p>让生命更健康、更安全、更有品质！</p>
            </div>
            <div>
                <p><h4>公司价值观：</h4></p>
                <p>聚融、用心、行知、精进！</p>
            </div>
            <div>
                <p><h4>公司使命：</h4></p>
                <p>用爱为生命续航！</p>
                <p>让生活不再麻烦！</p>
            </div>
            <div>
                <p><h4>公司优势：</h4></p>
                <p>1234= 一体+两翼+三大中心+四位一体</p>
                <p>一体：精准聚焦意外伤害细分领域</p>
                <p>两翼：打造垂直医疗+普惠金融两翼</p>
                <p>三大中心：安心垫付中心+安孚医疗救援中心+江苏安孚律所法律中心</p>
                <p>四位一体：医生救治+律师诉讼+法医鉴定+公估理赔师</p>
            </div>
        </div>
        <div class="business1" v-if="this.id==='2'">
            <div class="study-title title">企服家----初次见面</div>
            <p>营销员：XX总，你好！我是安孚的XX，这是我的名片(双手递上)</p>
            <p>客户：你好！请坐</p>
            <p>营销员：谢谢！</p>
            <p>客户：小王，过来还方便吧？</p>
            <p>营销员：很方便，地铁直接就到你们公司楼下了，非常便捷！刚地铁上来看了一下，这周围银行、商场、商业街人气这么旺、商业发展的很快，真是块福地。（视具体情况而定，多找赞美的话题，将寒暄做到位，以拉近与客户的距离，赢得客户对我们的好感）</p>
            <p>客户：是的，我当时把公司搬过来就是因为看中这些</p>
            <p>营销员：XX总，今天我来这儿不会占你很多时间，我想30分钟就够了，主要目的有两个，一是想和你认识一下，交个朋友，二来听XX跟我介绍说，你在业务发展方面，非常有经验，而且特别重视企业管理，所以想和你在企业风险控制特别是财税风险控制方面做个沟通。</p>
            <p>客户：好的</p>
            <p>营销员：XX总，今天我们是第一次见面，所以先让我做一个自我介绍，我个人情况是这样的（设计一份介绍自己的学历、专长、受过的专业训练等话术，让准客户进一步了解、认可、并接受你）：我毕业于XXX大学，进入安孚之前从事了X年的外贸工作。</p>
            <p>客户：哦.........</p>
            <p>营销员：XX总，不知道你以前有没有听过安孚？</p>
            <p>客户：没听过</p>
            <p>营销员：那我给你做个简单介绍吧</p>
            <p>营销员：安孚是一家集团性公司，旗下有安孚医疗救援、安孚全联经纪保险公司、安孚律师事务所、会计师事务所、税务师事务所。
旗下苏州区域专业律师20人，注册会计师，注册税务师，注册评估师等财税行业内相关最高执业级别的62人，常驻苏州的有12人。（中级会计师就更多了）。目前因为业务发张的需要，我们还在全国范围内招募。这些顶尖人才都是公司全职执业者，他们主要是负责解决中小企业日常繁琐的实务和咨询，比如解决企业的财务入账，银行账户管理，经营合同审核、应收账款管理、社保申报、个税申报、劳动仲裁、工伤处理等与企业经营有关的专业问题。
您是非常重视企业经营管理的，所以我想您非常清楚这些问题对于企业经营的重要性，特别是税务改革、社保归税以后，在金税三期的监管之下，企业账户以及企业法人的私人账户都越来越透明。我有一些企业家朋友，最近也都在跟我讨论说：以往的一些传统做法现在都不敢做了，不知道XX总您是否也有同感（开始引申企业的痛点和需求点）。</p>
            <p>客户：</p>
            <p>A: 是的，情况都一样。</p>
            <p>B: 我们公司还好</p>
            <p>营销员：</p>
            <p>A:嗯，有这样的顾虑，说明现在的企业主都越来越有风险意识和法律意识，毕竟这是自己辛苦创立事业。但确实，有些事是红线，真不能碰。要不然一不小心就被盯上了。比如我朋友们问我最多的那个问题：公司经常票不够，以前还能想想办法，以后不好办呀，照旧吧风险高，轻一点罚个款，重一点可能人都进去了。不做吧成本高，企业没什么利润。请教下X总，你是怎么处理的呀</p>
            <p>B:（所以XX说XX总您在公司经营管理方面特别有经验，我也才特别想认识你呢，   
XX总，我最近朋友问我最多的问题就是公司票不够，又不敢像以前这样去买票，请
教一下XX总，如果遇到这样的问题，该怎么解决呢？）</p>
            <p>客户：</p>
            <p>A：合理合法的方式</p>
            <p>B：投机取巧的方式</p>
            <p>（听清、听懂客户的具体方法）</p>
            <p>营销员：</p>
            <p>A: XX总 ,你果然是高手。今天我真是不虚此行，不但认识了一位新朋友，还跟XX总你学了这么实用的一招。看来以后要经常来XX总你这里坐坐，跟你多沟通学习。</p>
            <p>B ：嗯，X总，您果然实战经验很强，（但是.......）。我当时也给了我们朋友了一些建议，你有没有兴趣了解下我的方法。（先说明企业需要买票的出发点是什么，想达到什么目的，围绕这个目的，告诉客户我们合理、合法、合规的做法是什么. 事先需要了解某一行业的某些财税或人力政策。告诉客户享受政策的前提下，可以帮助企业节约多少成本或则提高多少收益，当然，城市不一样，区域不一样，行业不一样，发生的时间不一样，政策内容也不一样，办理的流程和需要提供的材料也会不一样，所以如果不是整天跟政策打交道的专业人员，根本不知道自己可以享受什么政策，这就是安孚在做的事情。可以帮助企业主规划财税，在合理合法的基础上一样达到降低成本、提高收益的目的，而且这样做还不用整天担心被稽查。）
X总，你觉得这样的方法怎么样？</p>
            <p>客户：</p>
            <p>A:回答1：欢迎常来坐坐，我是对这些比较感兴趣，所以才花了些时间自己学习学习，
        回答2：我是请了专业的人在帮我处理，所以也跟着学习了解下。</p>
            <p>B:不错，我们对政策确实不太熟悉，自己要操作确认困难。</p>
            <p>营销员：</p>
            <p>A: 嗯，人真是活到老学到老，我们公司虽然经常在财税法这些方面给我们员工还有我们的客户进行专业培训。但毕竟术业有专攻，我这个做销售的还是需要不断的学习啊，不过我们公司专业人才很多，都是注册会计师、注册税务师而且都是为企业服务的，经验也非常丰富，X总哪天也介绍你们认识认识。</p>
            <p>B: 是的，所以我们安孚经常会邀请企业主，参加我们公司组织财、税、法方面专业性的培训，帮助企业主学习和了解相关的一些内容。当然也有很多企业家来了几次以后会直接找我们安孚为他们做专业的筹划，因为他们觉得花小钱，赚大钱，而且赚的是安心钱。非常值得！</p>
            <p>客户：</p>
            <p>A：行呀，改天介绍一起认识下！</p>
            <p>B:  嗯，确实。自己能学学，倒是挺有必要的</p>
            <p>营销员：</p>
            <p>A: 好的，X总，跟你聊天真的收获很大，而且都是实战型的，不过今天也打扰了您这么久，我知道您平时比较忙，所以我今天就先到这里吧。改天再跟你约时间，（视时间决定，如果半个小时了，那直接说完这段话为下次见面做完铺垫就可以直接告辞，如果还有时间可以再抛出一个问题探讨。再以这段话结束）。</p>
            <p>B:  是的，如果X总您对这个感兴趣的话，那以后我们公司举办这样的培训会时，我会第一时间告诉你，不知道X总您一般什么时间相对方便些？</p>
            <p>客户：行，到时你提前告诉我，我看时间安排！</p>
            <p>营销员：好的,X总！今天真的很高兴认识你，您看您这么忙，还给了我这么长时间，真的非常感谢！那我今天就先告辞了，改天邀请你到我们公司！</p>
        </div>
        <div class="business2" v-if="this.id==='3'">
            <div class="study-title title">企服家---企业痛点及金税监管</div>
            <p>金税三期有多强大</p>
            <p>虚开发票？</p>
            <p>评估纳税人的税号下，进项发票与销项发票的行业相关性、同一法人相关性、同一地址相关性、数量相关性、比率相关性</p>
            <p>库存帐实一致？</p>
            <p>开票软件已经增加了商品编码，单位编码还远吗？一旦有了“单位编码”(重量、长度等)，大数据准确性会超出你的想象，它会比你自己更了解你的库存状况，库存帐实还敢不一致吗？</p>
            <p>逃缴增值税？</p>
            <p>商品品目由商品编码控制、商品数量由单位编码控制，单价、金额本身就是数字，大数据计算你的商品增值额，库存存量额（以及增值税的留抵），增值税还能逃吗？</p>
            <p>逃缴企业所得税？</p>
            <p>大数据还知道你发生了多少固定资产发票，（买过多少房，买过几辆车）；多少费用发票（多少是加油的，多少是办公的，多少是差旅的，多少是请客的），通过同行业对比知道应该产生多少利润，企业所得税还能逃吗？</p>
            <p>逃缴个税和社保？</p>
            <p>五证合一！税务、工伤、社保合并，再虚做几个人工资没余地了，个人所得税和社保还能逃多少？</p>
            <p>国地税合并，税局是如何通过大数据判断企业税款有无异常？</p>
            <p>关注企业收入</p>
            <p>通过企业成本和费用来比对企业利润有无异常</p>
            <p>企业成本费用</p>
            <p>通过核对企业每一笔支出、产品及对应发票，来判断有无异常</p>
            <p>企业库存</p>
            <p>作为一个有相对稳定的周期性波动数据，可以通过比对供应链上下游企业的数据，来检查有无异常</p>
            <p>企业银行账户</p>
            <p>通过对比应收账款的金额来判定有无异常</p>
            <p>企业应纳税额</p>
            <p>若企业增值税额与企业毛利不匹配，企业末期库存与留底税金不匹配；企业缴纳的地税附加税费，与国税增值税比对不一致等等，都能通过大数据被识别出异常。</p>
            <p>发现申报异常后会怎么样？</p>
            <p>月初，各地区都会通过金税三期系统和网上纳税申报系统对各企业的申报数据进行比对，比对不符的，该企业的税控设备就会被锁，导致无法对外开票</p>
            <p>各省市税局专门设置一个“申报异常处理岗位”，转岗专人专门负责增值税纳税申报比对异常的处理，等确认企业申报的数据异常是“正常”异常后，才会对税控机解锁</p>
            <p>税局如何比对申报的数据呢？</p>
            <p>票、表、税比对就是通过发票、纳税申报表和缴的税款进行比对      </p>
            <p>1：比对填的纳税申报表及其附列资料  </p>
            <p>2：比对对外开具的增值税发票</p>
            <p>3：比对取得的进项抵扣凭证</p>
            <p>4：比对税款入库信息</p>
            <p>5：比对满足的增值税优惠信息</p>
        </div>
    </div>
</template>

<script>
    import Header from '@/views/index/header'
    export default {
        components:{
            Header
        },
        data() {
            return {
                id:''
            }
        },
        created(){
            this.id=this.$route.query.id
            console.log(this.$route.query.id)
        },
    }
</script>

<style scoped>
.study-author{
    font-size: 15px;
    text-align: right;
}
.company-content p{
    text-indent: 2em;
    margin-bottom: 10px;
    font-size: 16px;
}
</style>