<template>
  <div class="rulesDetail">
    <div class="title">—公司制度—</div>
    <div class="rules-item">
      <h3 class="study-title">安孚医疗救援技术咨询服务（苏州）有限公司财务管理制度补充规定（一）</h3>
      <div class="study-time">2018-11-06</div>
      <h4>各位同事：</h4>
      <p>为了规定公司财务报销，现制定财务管理制度补充规定，适应公司所有部门：</p>
      <h4>一、关于各类资金支付时间段</h4>
      <p>1、付款申请事项：填写付款申请单，按《财务管理制度》审批流程执行完毕后，当月 25 日之前递
        交手续的，当月 25 日付款，遇节假日顺延；当月 25 日之后递交手续的，顺延到次月 25 日付款；需要
        急办的事项仅限预付款项，递交手续时，请经办人注明付款时间，并写明理由，获批准后按经办人注明
        的付款时间付款，未注明付款时间的，按正常付款时间处理。</p>
      <p>2、员工费用报销事项：填写费用报销单，按《财务管理制度》审批流程执行完毕后递交财务部当月
        20 日之前办完手续的，当月 20 日付款，遇节假日顺延；当月 20 日之后递交手续的，顺延到次月 20 日
        付款。</p>
      <h4>二、关于各类资金支付标准</h4>
      <p>1、公司各职级部门员工正常出差差旅费标准继续按《财务管理制度》规定标准执行；</p>
      <p>2、公司各职级部门员工因业务需要而产生的招待费继续按《财务管理制度》规定标准执行；</p>
      <p>3、私车公用标准：因业务需要，员工开自己的车子开展业务的，根据行走路线，按人民币 1 元/公
        里标准予以报销（含因此产生的停车费，不含因此产生的高速过路费），因业务需要而产生高速过路费
        用实报实销。员工开自己车到公司上下班和到公司开会等不再此报销范围；</p>
      <p>4、员工外出车费标准：员工因业务需要外出，按绿色出行标准（公交、地铁）实报实销，事情紧急
        需要打出租车出行的，报销时予以特殊审批，未审批的按绿色出行标准予以报销，超出部分自行承担。</p>
      <p>5、市场端费用标准：市场端业务部门日常需要发生的费用基本上都核算在业务提成和业务奖金里，
        日常不允许报销费用；因业务发展和客户维护需要而产生额外的下列费用除外：</p>
      <div>
        <p>（1）招待就餐费，需事前申请批准后方可按批准金额报销；</p>
        <p>（2）招待物品费，需事前申请批准后交采购部门采购后领用使用；</p>
        <p>（3）私车公用交通费，以打卡路线为基准参照行走路线，按人民币 1 元/公里标准予以报销（不含
          因此产生的停车费，及到公司上下班、开会费用）；
        </p>
        <p>（4）市场端所产生的费用标准最高上限，为所属部门团队入账销售额的 5%为基准，具体到当事人
          当月入账销售额 5%标准执行，超额部分可以由部门标准补充，部门标准不足以补充的，由当事人自行承
          担，不予以报销;同时可按部门年度业绩预算执行，具体到当事人，按预算金额核算出费用标准限额，提
          前核准报销，年度末，按个人实际入账业绩核算，超额使用部分由当事人收入中扣还。</p>
      </div>
      <p>以上制度自二零一八年十一月一日起执行，解释权归安孚医疗救援技术咨询服务（苏州）有限公司
        财务部！</p>
    </div>

    <div class="rules-item">
      <h3 class="study-title">对外宣传多媒体资料使用规范</h3>
      <div class="study-time">2018-10-30</div>
      <p>一、为了加强对外宣传多媒体资料的使用管理，避免因侵犯他人著作权，根据《中华人民共和国著
作权法》、《互联网著作权行政保护办法》及有关法律、行政法规，制定本规范。</p>
      <p>二、总部及分、子公司所有人员使用图片、视频、音频等多媒体资料均应遵守本规范。</p>
      <p>三、通过网络下载或著作权归属不明确的图片、视频、音频等多媒体资料，只可在公司内部学习、
研究、欣赏，不得通过任何媒体对外发表。</p>
      <p>四、凡通过媒体渠道转载、摘编或利用他人图片、视频、音频等多媒体作品，均须征得著作权人的
书面授权，方可以公司名义对外发表。</p>
      <p>五、不得将未得到授权的图片、视频、音频等多媒体资料加以修改后，通过任何媒体渠道对外发
表。</p>
      <p>六、以公司名义对外发表的图片、视频等多媒体资料作品，如果多媒体资料中涉及可辨认出人脸的
情况，除应取得著作权人授权外，还需取得多媒体资料中人物肖像权的使用授权。</p>
      <p>七、以公司名义对外发表的图片、视频、音频等多媒体资料作品，如果多媒体资料中含有文字，还
应分情况如下处理：</p>
        <div class="inline-p">
            <p>1. 字体为通用免费字体、或公司已采购字体，可以直接使用；</p>
            <p>2. 字体为版权字体，应取得权利人书面授权后，在授权范围内使用；</p>
            <p>3. 字体版权不明确，禁止使用。</p>
        </div>
      <p>八、《著作权》法规定的可以不经过著作权人许可，不支付报酬，合理使用情况（需要指出，合理
使用必须指明作者姓名、作品名称、作品来源）：</p>
        <div>
            <p>1. 为介绍、评论某一作品或者说明某一问题，在作品中适当引用他人已经发表的作品；</p>
            <p>2. 为报道时事新闻，在报纸、期刊、广播电台、电视台等媒体中不可避免地再现或者引用已
经发表的作品。</p>
        </div>
      <p>九、《广告法》中，以下词不要使用：</p>
        <div class="inline-p">
            <p>1、与“最”有关：比如“最高级、最佳、最好、价格最低、最大、最舒适、最先进等等”。</p>
            <p>2、与“级/极”有关：比如“国家级、世界级等”，“极佳、极速、极致等”。</p>
            <p>3、与“虚假”有关：比如“100%、史无前例、永久、万能、包治百病、药到病除等”。</p>
        </div>
      <p>重点：关于公司名义对外宣传使用的图片、音频、视频等多媒体资料，需经公司初步审查后发布，若
未经审核自行发布，相关法律责任自行承担。</p>
        <p>注：审核部门：IT 部</p>
        <p>可商用字体：</p>
        <p>宋体、仿宋、黑体、楷体、隶书、幼圆 均为电脑系统自带字体</p>
        <p>思源字体：https://source.typekit.com/source-han-serif/cn/</p>
        <p>站酷系列字体：https://www.zcool.com.cn/special/zcoolfonts/#secondPage</p>
        <p>文泉驿字体：http://wenq.org/wqy2/index.cgi?%E9%A6%96%E9%A1%B5</p>
        <p>可商用图片：</p>
        <p>Pexels：https://www.pexels.com/</p>
        <p>Pixabay：https://pixabay.com/ </p>
        <p>*关于以上可商用字体、图片，请务必阅读官网使用权限说明后使用。</p>
        <p>附注：</p>
        <p>中华人民共和国广告法</p>
        <p>http://home.saic.gov.cn/zw/zcfg/fl/201504/t20150428_215556.html</p>
        <p>中华人民共和国著作权法</p>
        <p>http://www.jsdsgsxt.gov.cn/homeout/showMessageView.shtml?id=2235&type=701</p>
        <p>中华人民共和国侵权责任法</p>
        <p>http://www.jsdsgsxt.gov.cn/homeout/showMessageView.shtml?id=2222&type=701</p>
    </div>

    <div class="rules-item">
      <h3 class="study-title">对外宣传多媒体资料使用规范</h3>
      <div class="study-time">2018-10-30</div>
    </div>
  </div>
</template>

<script>
  export default {

  }
</script>

<style scoped>
  .study-title {
    text-align: center;
  }

  .study-time {
    text-align: right;
  }

  p {
    text-indent: 2em;
    margin-bottom: 10px;
    font-size: 16px;
  }
  .inline-p p{
      text-indent: 4em;
  }
</style>